Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=382_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Sajos saamelaiskulttuurikeskuksen nimeksi
smn: Sajos säämi kulttuurkuávdáá nommân

source: Inarinsaamelaisen Matti Morottajan tekemä nimiehdotus Sajos on valittu saamelaiskulttuurikeskuksen nimikilpailun voittajaksi.
smn: Anarâš Matti Morottaja toohâm nommâiävtuttâs Sajos lii väljejum säämi kulttuurkuávdáá nommâkišto vyeitten.

source: Sajoksesta tulee samalla saamelaiskulttuurikeskuksen nimi.
smn: Sajosist šadda siämmást säämi kulttuurkuávdáá nommâ.

source: Sajos on inarinsaamea ja se tarkoittaa vanhastaan tukikohtaa tai asentopaikkaa, jossa ollaan tulilla pitempikin aika.
smn: Sajos lii aanaarsämikielâ já tot uáivild taggaar toorjâsaje tâi orroomsaje, mast puáhtá tulâstâllâđ kuhebijd-uv aaigijd.

source: Morottaja saa voittoehdotuksestaan 1 000 euron suuruisen palkinnon.
smn: Morottaja uážžu vuáittuiävtuttâsâst 1 000 euro stuárusii palhâšume.

source: Avoimella nimikilpailulla haettiin saamelaiskulttuurikeskukselle saamenkielistä, mieluummin pohjois-, inarin- tai koltansaamenkielistä nimeä, jonka tuli olla lyhyt, ytimekäs, mieleenpainuva ja erottuva ja jonka tuli ilmentää kulttuurikeskuksen
smn: Ávus nommâkištoin uccui säämi kulttuurkuávdážân sämikielâlâš, mielâstubbooht tave-, aanaar- tâi nuorttâsämikielâlâš nommâ, mii koolgâi leđe uánih, pehtil, mielânpäccee já iäruttuvvee já mii koolgâi almottiđ kulttuurkuávdáá

source: - kulttuurista tarkoitusperää ja merkitystä,
smn: - kulttuurlâš ulme já merhâšume,

source: - saamelaista omaleimaisuutta,
smn: - säämi jiešnálásâšvuođâ,

source: - laajaa ja monipuolista toimintaa sekä sen
smn: - vijđes já maaŋgâpiälásâš tooimâ sehe ton

source: - arkkitehtuurista muotokieltä.
smn: - arkkitehtuurlâš hämikielâ.

source: Nimiehdotuksissa oli huomioitava nimen kirjoitusasu ja lausuminen.
smn: Nommâiävtuttâsâst koolgâi väldiđ vuotân noomâ čäällimhäämi já celkkim.

source: Nimen on oltava helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.
smn: Nommâ kalga leđe älkkeht čäällimnáál já ettâmnáál jieškote-uv kieláin já vuohâsávt sujâttemnáál.

source: Nimen toivottiin soveltuvan myös kansainväliseen ja sähköiseen käyttöön.
smn: Tuoivui, et nommâ heiviiččij meid aalmugijkoskâsâš já šleđgâlâš kiävtun.

source: Lisäksi vaatimuksena oli, että nimi ei saa olla käytössä vastaavanlaisessa saamelaisessa rakennuksessa.
smn: Lasseen vátámâššân lâi, et nommâ ij uážu leđe kiävtust siämmáá västideijee säämi rakânâsâst.

source: Saamelaiskulttuurikeskuksen nimikilpailun 1. vaihe toteutettiin loka-marraskuussa 2009.
smn: Säämi kulttuurkuávdáá nommâkišto 1. muddo olášittui roovvâd-skammâmáánust 2009.

source: Tuolloin kilpailuun osallistuneista ehdotuksista palkintolautakunta hyväksyi arvosteltavaksi yhteensä 69 kappaletta.
smn: Talle kiišton uásláistám iävtuttâsâsâin palhâšumelävdikodde tuhhiittij árvuštâllâmnáál ohtsis 69 iävtuttâssâd.

source: Arvioituaan ehdotuksia palkintolautakunta päätyi toteamaan, ettei niiden joukosta löydy yhtäkään kilpailun sääntöjen mukaiset vaatimukset täyttävää ehdotusta.
smn: Ko palhâšumelävdikodde árvuštâlâi iävtuttâsâid, ferttij tot páhudiđ, et toi juávhust ij kavnuu ohtâgin kišto njuolgâdusâi miäldásijd vátámâšâid tevdee iävtuttâs.

source: Tämän vuoksi palkintolautakunta päätti tammikuussa 2010 julistaa uuden nimikilpailun, jonka määräaika päättyi 17.3.2010.
smn: Tondiet palhâšumelävdikodde meridij uđđâivemáánust 2010 kulluuttiđ uđđâ nommâkišto, mon meriäigi nuuvâi 17.3.2010.

source: Uudessa nimikilpailussa palkintolautakunta hyväksyi arvosteltavaksi 142 nimiehdotusta (ehdotukset tiedotteen liitteenä), jotka oli laadittu ja toimitettu sille kilpailun sääntöjen mukaisesti.
smn: Uđđâ nommâkištoost palhâšumelävdikodde tuhhiittij árvuštâllâmnáál 142 nommâiävtuttâssâd (iävtuttâsah tiäđáttâs lahtosin), moh lijjii toohum já toimâttum toos kišto njuolgâdusâi miäldásávt.

source: Huolellisen ja seikkaperäisen arvioinnin tuloksena kilpailun 10-jäseninen, kulttuurikeskuksen käyttäjäorganisaatioiden, Senaatti-kiinteistöjen ja arkkitehtitoimiston edustajista koostunut palkintolautakunta päätti yksimielisesti julistaa inarinsaamenkielisen nimiehdotuksen Sajos kilpailun voittajaksi ja valita sen samalla saamelaiskulttuurikeskuksen nimeksi.
smn: Huolâlii já tärhis árvuštâllâm puátusin kišto 10-jeessânsâš, kulttuurkuávdáá kevtteeorganisaatioi, Senaatti-kiddoduvâi já arkkitehtitoimâttuv ovdâsteijein čuákkejum palhâšumelävdikodde meridij oovtmielâlávt kulluuttiđ aanaarsämikielâlâš nommâiävtuttâs Sajos kišto vyeitten já valjiđ tom siämmást säämi kulttuurkuávdáá nommân.

source: (palkintolautakunnan kokoonpano tiedotteen liitteenä)
smn: (palhâšumelävdikode čuákánpieijâm tiäđáttâs lahtosin)

source: Palkintolautakunnan mielestä nimiehdotuksista Sajos täyttää parhaiten kilpailun säännöissä nimelle asetetut vaatimukset.
smn: Palhâšumelävdikode mielâst nommâiävtuttâsâin Sajos tiävdá pyeremustáá kišto njuolgâdusâin noomân asâttum vátámâšâid.

source: Sajos on nimenä lyhyt, iskevä ja helposti mieleenpainuva.
smn: Sajos lii nommân uánih, pehtil já älkkeht mielânpäccee.

source: Nimi on myös erottuva, neutraali ja tuoreenoloinen, joka ei synnytä harhaanjohtavia assosiaatioita ja jota eivät rasita liian monet käyttöyhteydet.
smn: Nommâ meiddei iáruttuvá, lii neutraal já vorâsnálásâš, mii ij šoddâd čájádittee assosiaatioid já mon iä muokkii liijgás maaŋgah kevttimohtâvuođah.

source: Nimi on helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.
smn: Noomâ puáhtá älkkeht ettâđ jieškote-uv kieláin já tot lii vuohâsávt sujâttemnáál.

source: Lisäksi se soveltuu hyvin kansainväliseen ja sähköiseen käyttöön.
smn: Lasseen tot heivee pyereest aalmugijkoskâsâš já šleđgâlâš kiävtun.

source: Palkintolautakunnassa inarinsaamen asiantuntijana toimineen Ilmari Mattuksen selvityksen mukaan sajos - nimityksen saa vain sellainen luonnonpaikka, joka täyttää pitempiaikaiselle asentopaikalle asetetut korkeat vaatimukset; sen lähellä tulee olla polttopuita ja vettä, ja paikan pitää olla muutenkin miellyttävä, sopiva ja suojainen, jonne mielellään tulee ja asettuu pitemmäksikin aikaa.
smn: Palhâšumelävdikoddeest aanaarsämikielâ äššitobdem toimâm Ilmari Mattus čielgiittâs mield sajos - nomâttâs uážžu tuše taggaar luándusaje, mii tiävdá kuhheebáigásii orroomsajan asâttum ollâ vátámâšâid; Ton alda kalgeh leđe puáldimmuorah já čääci, já tot kalga leđe mudoi-uv mielâstuttee, vuovâs já suáijáá, kuus mielâstis puátá já ooroost kuhheeb-uv ááigán.

source: Sajos on siten hyväksi havaittu paikka tukikohdan pystyttämiselle.
smn: Nuuvtpa Sajos lii pyerrin aiccum saje orottuv ceggiimân.

source: Sajos on myös vanhastaan ollut saamelaisten sosiaalinen areena, jossa he ovat kohdanneet, keskustelleet ajankohtaisista ja tulevistakin asioista ja jopa sopineet niistä sekä lisäksi tehneet yhdessä arkipäiväisiä asioita.
smn: Sajos lii lamaš tovláá rääjist meiddei sämmilij sosiaallâš areena, mast sij láá kuáhtám, savâstâllâm äigikyevdilijn já puáttein-uv aašijn já joba sooppâm tain sehe lasseen toohâm oovtâst argâpiäiválijd aašijd.

source: Nykyaikaan sovitettuna saamelaiskulttuurikeskus ansaitsee palkintolautakunnan mielestä sajos – nimityksen korkeatasoisen arkkitehtuurinsa sekä laadukkaan ja monipuolisen toiminnan sisältönsä vuoksi.
smn: Tááláá ááigán heiviittum häämist säämi kulttuurkuávdáš áánsáš palhâšumelävdikode mielâst sajos – noomâ ollâtásásii arkkitehtuuris sehe kvaliteetlâš ja maaŋgâpiälásâš tooimâs siskáldâs keežild.

source: Vertauskuvallisesti ilmaistuna kulttuurikeskuksen arkkitehtuuri muodostaa Sajosta ympäröivän maiseman kun taas keskuksen toimijat ja niiden tehtävät ilmentävät ihmisiä ja heidän toimintaansa, jota Sajosissa harjoitetaan.
smn: Viärdádâskoválávt eeđân kulttuurkuávdáá arkkitehtuur hämmee Sajos pirâstittee enâduv ko oppeet kuávdáá tuáimeeh já toi pargoh kovvejeh ulmuid já sii tooimâ, mii Sajosist pargoo.

source: Kun saamelaiskulttuurikeskuksesta on määrä tulla kotoisa, viihtyisä, helposti lähestyttävissä oleva ja puoleensa vetävä saamelaisten ja muidenkin ryhmien kohtaamis- ja tapaamispaikka ja kun keskus rakennetaan keskelle inarinsaamelaisten perinteistä ja nykyistäkin asuinaluetta, ansaitsee saamelaiskulttuurikeskus nimekseen Sajos mitä parhaiten.
smn: Ko säämi kulttuurkuávdáást kalga šoddâđ päikkilágán, makkuutteijee já mon puáhtá älkkeht aldaniđ já mii lii kiäsutteijee sämmilij já eres-uv juávhui kuáhtám- já teivâdemsaje já ko kuávdáš vala huksejuvvoo aanaarsämmilij ärbivuáválii já tááláá-uv aassâmkuávlu kuávdoo, áánsáš säämi kulttuurkuávdáš nommânis Sajos uáli pyereest.

source: Nimi symbolisoi saamelaiskulttuurikeskuksen merkitystä saamelaisille läheisenä ja arvostettuna paikkana.
smn: Nommâ symbolisist säämi kulttuurkuávdáá merhâšume sämmiláid aldažin já áárvustoonnum saijeen.

source: Saamelaiskäräjät on jättänyt patentti- ja rekisterihallitukselle hakemuksen Sajoksen rekisteröimiseksi tavaramerkkinä, jolloin nimi saa yksinoikeudellisen käyttösuojan.
smn: Sämitigge lii kuáđđám paateent- ja registerhaldâttâsân ucâmuš Sajos registeristmân täävvirmerkkân, kuás nommâ uážžu ohtuuvuoigâdvuođâlâš kevttimsyeje.

source: Lisäksi viestintävirastosta on haettu ja jo saatu Sajokselle oma verkkotunnus osoitteella www.sajos.fi.
smn: Lasseen viestâdemvirgáduvâst lii uuccum já jo finnejum Sajosân jieijâs viärmádâhtubdâldâh čujottâsâst www.sajos.fi

source: Inarin kirkonkylään vuonna 2012 valmistuvaan saamelaiskulttuurikeskukseen rakennetaan tilat saamelaishallinnolle (saamelaiskäräjille), erilaisille kulttuuri-, opetus- ja tutkimustoiminnoille sekä lisäksi nykyaikaisia kokous- ja monitoimitiloja auditorioineen.
smn: Aanaar kirkkosiijdân ive 2012 valmâštuvvee säämi kulttuurkuávdážân huksejuvvojeh sajeh sämmilâšhaldâttâsân (sämitiigán), sierâlágán kulttuur-, máttááttâs- já tutkâmtooimân sehe vala tááláá-áigásiih čuákkim- já maaŋgâtoimâsajeh auditorioidiskuin.

source: Kulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset ylläpitää ja kehittää kulttuuri-itsehallintoaan sekä edistää yleisiä elinolojaan.
smn: Kulttuurkuávdáá uáivilin lii lääččiđ sämmiláid pyerebijd iävtuid toollâđ já ovdediđ kulttuurjiešhaldâšemes sehe ovdediđ almolâš eellimtiilees.

source: Lisäksi kulttuurikeskus tarjoaa aiempaa paremmat mahdollisuudet levittää ja jakaa tietoa saamelaisista alkuperäiskansana.
smn: Lasseen kulttuurkuávdáš fáálá ovdiist pyerebijd máhđulâšvuođâid levâttiđ já jyehiđ tiäđu sämmilijn algâaalmugin.

source: Saamelaiskulttuurikeskuksen pääkäyttäjiä ja - toimijoita ovat saamelaiskäräjät ja Saamelaisalueen koulutuskeskus.
smn: Säämi kulttuurkuávdáá váldukevtten já - tuáimen lává sämitigge já Säämi máttááttâskuávdáš.

source: Niiden lisäksi muita toimijoita ovat Saamelaiskirjasto (Inarin kunnan kirjastotoimi), Saamelaisarkisto (Arkistolaitos), Sámi Duodji ry.
smn: Toi lasseen eres tuáimeeh láá Säämi kirjerááju (Aanaar kieldâ kirjerájutoimâ), Säämi arkkâdâh (Arkkâdâhlájádâs), Sámi Duodji ry.

source: , SámiSoster ry ja Lapin aluehallintovirasto.
smn: , SámiSoster ry já Laapi kuávluhaldâšemvirgádâh.

source: Lisäksi keskukseen tulee yhteistiloja kuten auditorio, pienempiä kokoustiloja, monitoimi- ja palvelutilat sekä noin 60-paikkainen ravintola.
smn: Lasseen kuávdážân šaddeh ohtsâšvisteh tegu auditorio, ucebeh čuákkimvisteh, maaŋgâtoimâ- já palvâlemsajeh sehâ suullân 60-sajasâš raavâdviäsu.

source: Saamelaiskäräjät on kulttuurikeskuksen päävuokralainen, joka edelleen vuokraa tiloja muille toimijoille.
smn: Sämitigge lii kulttuurkuávdáá válduláiguláš, mii tastoo laigut viistijd eres tuáimeid.

source: Saamelaiskulttuurikeskuksen kustannusarvio on 12 miljoonaa euroa (alv 0 % Kulttuurikeskuksen laajuus on noin 4 800 brm2 ja tilavuus 27 400 brm³.
smn: Säämi kulttuurkuávdáá budjet lii 12 miljovnid eurod (alv 0 % Kulttuurkuávdáá vijđodâh lii suullân 4 800 brm2 já saijaavuotâ 27 400 brm³.

source: Keskuksen rakennustyöt ovat käynnistyneet kuluvalla viikolla ja sen tulisi valmistua vuoden 2011 loppuun mennessä.
smn: Kuávdáá huksimpargoh láá vuálgám joton taan ohhoost já tot kolgâččij valmâštuđ ive 2011 loopâ räi.

source: Talon juhlallisia vihkiäisiä on määrä juhlia alkuvuodesta 2012.
smn: Táálu juhlelâš vihkâmijd lii meeri ávudiđ algâivveest 2012.
